{
    "dbTitulados":[
    {
      "sede": "LA PAZ",
      "grado": "PREGRADO",
      "carrera": "ADMINISTRACIÓN DE EMPRESAS",
      "carnetEstudiante": 65682045,
      "planAcademico": "SIS-2006",
      "cantidadSemestres": 13,
      "tipoTitulacion": "TESIS",
      "urlTrabajoTitulacion": "http://ucb.edu.bo/trabajos de titulacición/121679",
      "estado": "CON EMPLEO",
      "informacionEmpleo": "Velit nulla ut in incididunt. Proident commodo excepteur ipsum eiusmod consectetur voluptate. Minim officia est qui officia est reprehenderit esse nostrud elit in magna. In adipisicing quis ex eiusmod occaecat culpa minim velit eu culpa commodo dolor.\r\n"
    },
    {
      "sede": "LA PAZ",
      "grado": "PREGRADO",
      "carrera": "INGENIERÍA DE SISTEMAS",
      "carnetEstudiante": 4913313,
      "planAcademico": "ADM-2009",
      "cantidadSemestres": 10,
      "tipoTitulacion": "TESIS",
      "urlTrabajoTitulacion": "http://ucb.edu.bo/trabajos de titulacición/121679",
      "estado": "SIN EMPLEO",
      "informacionEmpleo": "Mollit id mollit pariatur nulla irure id mollit exercitation nisi consectetur laborum ex. Incididunt est cupidatat tempor reprehenderit eiusmod. Nulla magna duis duis sunt ullamco dolore et. Ut ut non mollit est nulla. Reprehenderit ex do nulla magna labore ex aliquip magna duis cillum sint dolore eiusmod cupidatat.\r\n"
    },
    {
      "sede": "COCHABAMBA",
      "grado": "PREGRADO",
      "carrera": "INGENIERÍA DE SISTEMAS",
      "carnetEstudiante": 88175168,
      "planAcademico": "ADM-2006",
      "cantidadSemestres": 13,
      "tipoTitulacion": "EXCELENCIA ACADÉMICA",
      "urlTrabajoTitulacion": "http://ucb.edu.bo/trabajos de titulacición/121679",
      "estado": "NO INFO",
      "informacionEmpleo": "Ex dolor ea nostrud ex deserunt et. Officia elit dolor minim ex anim in ea dolore dolor ut. Tempor adipisicing dolore minim elit.\r\n"
    },
    {
      "sede": "COCHABAMBA",
      "grado": "PREGRADO",
      "carrera": "INGENIERÍA CIVIL",
      "carnetEstudiante": 10812760,
      "planAcademico": "SIS-2006",
      "cantidadSemestres": 10,
      "tipoTitulacion": "TESIS",
      "urlTrabajoTitulacion": "http://ucb.edu.bo/trabajos de titulacición/121679",
      "estado": "NO INFO",
      "informacionEmpleo": "Duis pariatur aute est sunt. Eiusmod eu deserunt culpa amet velit id et labore ex non minim excepteur ad. Nostrud consequat veniam quis consequat excepteur mollit do. Reprehenderit quis consectetur occaecat est exercitation esse ea eiusmod voluptate fugiat. Aliquip qui dolore culpa nulla dolor minim ipsum nulla irure et. Pariatur ut incididunt commodo mollit sint deserunt sunt labore voluptate elit voluptate magna veniam. Eiusmod eiusmod aute culpa duis sit ea sunt commodo occaecat reprehenderit reprehenderit.\r\n"
    },
    {
      "sede": "TARIJA",
      "grado": "POSTGRADO",
      "carrera": "INGENIERÍA QUÍMICA",
      "carnetEstudiante": 68326107,
      "planAcademico": "SIS-2009",
      "cantidadSemestres": 11,
      "tipoTitulacion": "TESIS",
      "urlTrabajoTitulacion": "http://ucb.edu.bo/trabajos de titulacición/121679",
      "estado": "SIN EMPLEO",
      "informacionEmpleo": "Nisi minim aliqua cupidatat tempor sint anim incididunt occaecat in fugiat ad. Aliqua sit consequat occaecat veniam amet dolore ut fugiat nostrud. Ex ut exercitation minim ullamco exercitation est fugiat exercitation ullamco eu. Proident Lorem eu eiusmod id ea. Occaecat incididunt est proident nulla qui voluptate sint commodo sint tempor nisi. Culpa et qui non velit nulla reprehenderit consectetur reprehenderit esse. Nostrud ut consequat consectetur commodo enim commodo voluptate nisi tempor esse cupidatat anim et sint.\r\n"
    },
    {
      "sede": "TARIJA",
      "grado": "PREGRADO",
      "carrera": "PSICOLOGÍA",
      "carnetEstudiante": 17894906,
      "planAcademico": "ADM-2010",
      "cantidadSemestres": 10,
      "tipoTitulacion": "TRABAJO DE GRADO",
      "urlTrabajoTitulacion": "http://ucb.edu.bo/trabajos de titulacición/121679",
      "estado": "CON EMPLEO",
      "informacionEmpleo": "Et ut nulla exercitation do mollit cillum consequat ea sit. Esse veniam dolor et est non laboris pariatur ullamco deserunt in ex. Deserunt sunt eu eiusmod cillum nostrud ad magna dolore reprehenderit. Elit consequat in voluptate pariatur culpa excepteur aliquip officia veniam. Duis adipisicing fugiat irure eu minim dolor quis voluptate in nisi amet est cillum.\r\n"
    },
    {
      "sede": "COCHABAMBA",
      "grado": "PREGRADO",
      "carrera": "INGENIERÍA CIVIL",
      "carnetEstudiante": 49080252,
      "planAcademico": "ADM-2012",
      "cantidadSemestres": 13,
      "tipoTitulacion": "EXCELENCIA ACADÉMICA",
      "urlTrabajoTitulacion": "http://ucb.edu.bo/trabajos de titulacición/121679",
      "estado": "NO INFO",
      "informacionEmpleo": "Culpa aute ut ullamco pariatur non est labore enim voluptate do ut ex dolore. Dolore cupidatat voluptate adipisicing adipisicing Lorem reprehenderit aliquip enim sint do veniam culpa consequat do. Nostrud esse ut ullamco tempor. Exercitation cillum voluptate enim duis eiusmod aliquip. Et sint consequat voluptate proident nulla cupidatat. Aute veniam esse ea anim fugiat eiusmod pariatur Lorem qui minim ipsum laboris. Labore irure et labore labore velit adipisicing nostrud.\r\n"
    },
    {
      "sede": "LA PAZ",
      "grado": "POSTGRADO",
      "carrera": "INGENIERÍA QUÍMICA",
      "carnetEstudiante": 54160369,
      "planAcademico": "SIS-2009",
      "cantidadSemestres": 12,
      "tipoTitulacion": "TRABAJO DE GRADO",
      "urlTrabajoTitulacion": "http://ucb.edu.bo/trabajos de titulacición/121679",
      "estado": "NO INFO",
      "informacionEmpleo": "Enim amet ut et eu quis eu. Mollit velit aliquip pariatur proident laborum aute mollit qui. Lorem adipisicing consectetur in commodo. Consequat anim irure excepteur quis do.\r\n"
    },
    {
      "sede": "LA PAZ",
      "grado": "PREGRADO",
      "carrera": "INGENIERÍA QUÍMICA",
      "carnetEstudiante": 45758488,
      "planAcademico": "SIS-2010",
      "cantidadSemestres": 15,
      "tipoTitulacion": "TESIS",
      "urlTrabajoTitulacion": "http://ucb.edu.bo/trabajos de titulacición/121679",
      "estado": "CON EMPLEO",
      "informacionEmpleo": "Nostrud ea fugiat minim commodo dolor sint non exercitation nostrud velit officia voluptate. Laborum est duis eu consectetur. Voluptate occaecat duis reprehenderit laboris veniam culpa et cupidatat quis culpa cillum eu quis. Est occaecat magna culpa sit id adipisicing cupidatat deserunt voluptate commodo adipisicing quis officia elit. Culpa quis non minim amet id laboris laborum.\r\n"
    },
    {
      "sede": "COCHABAMBA",
      "grado": "POSTGRADO",
      "carrera": "PSICOLOGÍA",
      "carnetEstudiante": 57658581,
      "planAcademico": "ADM-2009",
      "cantidadSemestres": 12,
      "tipoTitulacion": "EXCELENCIA ACADÉMICA",
      "urlTrabajoTitulacion": "http://ucb.edu.bo/trabajos de titulacición/121679",
      "estado": "SIN EMPLEO",
      "informacionEmpleo": "In eiusmod occaecat ut est consectetur duis cillum reprehenderit commodo fugiat in esse in exercitation. Exercitation ea incididunt dolor exercitation do Lorem occaecat ipsum. Cupidatat ad minim laborum amet esse incididunt velit ad cillum et elit. Occaecat exercitation anim non ea ad sunt anim.\r\n"
    },
    {
      "sede": "LA PAZ",
      "grado": "POSTGRADO",
      "carrera": "INGENIERÍA DE SISTEMAS",
      "carnetEstudiante": 71630013,
      "planAcademico": "SIS-2010",
      "cantidadSemestres": 9,
      "tipoTitulacion": "TESIS",
      "urlTrabajoTitulacion": "http://ucb.edu.bo/trabajos de titulacición/121679",
      "estado": "CON EMPLEO",
      "informacionEmpleo": "Ullamco in officia labore et magna. Minim deserunt fugiat esse eu qui. Enim consectetur deserunt quis cillum irure officia consequat culpa. Culpa in sunt id quis.\r\n"
    },
    {
      "sede": "LA PAZ",
      "grado": "POSTGRADO",
      "carrera": "PSICOLOGÍA",
      "carnetEstudiante": 26780420,
      "planAcademico": "ADM-2012",
      "cantidadSemestres": 14,
      "tipoTitulacion": "EXCELENCIA ACADÉMICA",
      "urlTrabajoTitulacion": "http://ucb.edu.bo/trabajos de titulacición/121679",
      "estado": "SIN EMPLEO",
      "informacionEmpleo": "Aliquip reprehenderit amet laboris culpa laboris in culpa sunt sint commodo deserunt deserunt do occaecat. Adipisicing cupidatat dolore ut sunt nostrud minim. Et duis et aliqua nisi fugiat. Eiusmod voluptate cillum nisi amet reprehenderit minim pariatur sit et qui enim sint eiusmod. Non consectetur ut occaecat deserunt occaecat minim consectetur. Minim eiusmod aute adipisicing laborum labore irure incididunt aliqua ea qui anim et deserunt. Nisi incididunt mollit qui reprehenderit magna reprehenderit adipisicing excepteur ea eu.\r\n"
    },
    {
      "sede": "LA PAZ",
      "grado": "PREGRADO",
      "carrera": "INGENIERÍA DE SISTEMAS",
      "carnetEstudiante": 82381719,
      "planAcademico": "SIS-2012",
      "cantidadSemestres": 13,
      "tipoTitulacion": "TESIS",
      "urlTrabajoTitulacion": "http://ucb.edu.bo/trabajos de titulacición/121679",
      "estado": "SIN EMPLEO",
      "informacionEmpleo": "Aliqua consectetur qui deserunt id enim laboris cupidatat nostrud sint irure officia sit. Occaecat nisi deserunt laborum reprehenderit veniam magna do ex Lorem non velit commodo. Culpa anim ipsum sit amet dolore incididunt Lorem duis est.\r\n"
    },
    {
      "sede": "SANTA CRUZ",
      "grado": "PREGRADO",
      "carrera": "ADMINISTRACIÓN DE EMPRESAS",
      "carnetEstudiante": 20466677,
      "planAcademico": "SIS-2012",
      "cantidadSemestres": 14,
      "tipoTitulacion": "TRABAJO DE GRADO",
      "urlTrabajoTitulacion": "http://ucb.edu.bo/trabajos de titulacición/121679",
      "estado": "CON EMPLEO",
      "informacionEmpleo": "Laboris magna ad do fugiat exercitation magna tempor elit consectetur deserunt. Nulla magna Lorem mollit incididunt nisi non pariatur nostrud veniam proident irure. Ut dolor voluptate ullamco irure sunt elit incididunt ea nostrud Lorem aliquip culpa commodo. Excepteur sunt irure laborum aliquip est ut eu velit velit. Ex tempor Lorem occaecat ut irure duis et consequat id amet aute sit. Reprehenderit occaecat et Lorem sunt occaecat mollit minim officia in.\r\n"
    },
    {
      "sede": "LA PAZ",
      "grado": "POSTGRADO",
      "carrera": "INGENIERÍA QUÍMICA",
      "carnetEstudiante": 5399447,
      "planAcademico": "ADM-2010",
      "cantidadSemestres": 14,
      "tipoTitulacion": "TESIS",
      "urlTrabajoTitulacion": "http://ucb.edu.bo/trabajos de titulacición/121679",
      "estado": "NO INFO",
      "informacionEmpleo": "Non ad officia consequat veniam fugiat non incididunt deserunt dolor est sit incididunt. Laboris et anim excepteur consectetur nulla sunt laboris voluptate aute ex id ullamco. Quis fugiat ut mollit duis amet mollit et et laboris. Sit nulla ipsum laborum consectetur amet minim elit adipisicing cillum incididunt minim. Est magna cupidatat tempor elit proident. Aliqua ullamco non tempor irure ad proident aute Lorem est. Commodo ipsum consequat et ipsum tempor commodo sit velit pariatur ipsum ad dolore occaecat.\r\n"
    },
    {
      "sede": "TARIJA",
      "grado": "POSTGRADO",
      "carrera": "INGENIERÍA QUÍMICA",
      "carnetEstudiante": 38427115,
      "planAcademico": "SIS-2001",
      "cantidadSemestres": 9,
      "tipoTitulacion": "EXCELENCIA ACADÉMICA",
      "urlTrabajoTitulacion": "http://ucb.edu.bo/trabajos de titulacición/121679",
      "estado": "CON EMPLEO",
      "informacionEmpleo": "Proident velit nulla elit ut in non enim sunt in aliqua. Veniam ex id non sunt cillum tempor eu enim. Ullamco deserunt sunt nisi ullamco eu.\r\n"
    },
    {
      "sede": "SANTA CRUZ",
      "grado": "POSTGRADO",
      "carrera": "ADMINISTRACIÓN DE EMPRESAS",
      "carnetEstudiante": 1373166,
      "planAcademico": "ADM-2010",
      "cantidadSemestres": 15,
      "tipoTitulacion": "TRABAJO DE GRADO",
      "urlTrabajoTitulacion": "http://ucb.edu.bo/trabajos de titulacición/121679",
      "estado": "NO INFO",
      "informacionEmpleo": "Est sit ipsum sit ex enim in occaecat ipsum ex exercitation adipisicing nisi est reprehenderit. Deserunt cillum magna pariatur est duis. Non velit aliquip eu ex consectetur aliquip veniam irure officia. Consequat anim velit reprehenderit esse pariatur esse elit labore et id sit. Ullamco tempor Lorem ea irure. Laboris velit dolor do est Lorem nostrud do aute. Esse est in quis excepteur occaecat in enim sit dolore aliqua laborum.\r\n"
    },
    {
      "sede": "COCHABAMBA",
      "grado": "PREGRADO",
      "carrera": "ADMINISTRACIÓN DE EMPRESAS",
      "carnetEstudiante": 32738439,
      "planAcademico": "SIS-2009",
      "cantidadSemestres": 11,
      "tipoTitulacion": "TESIS",
      "urlTrabajoTitulacion": "http://ucb.edu.bo/trabajos de titulacición/121679",
      "estado": "SIN EMPLEO",
      "informacionEmpleo": "Incididunt occaecat ad dolor duis elit id nisi ad Lorem. Lorem exercitation nostrud laboris voluptate anim commodo. Nulla dolore fugiat sint laborum. Voluptate sunt nostrud do voluptate occaecat.\r\n"
    },
    {
      "sede": "TARIJA",
      "grado": "POSTGRADO",
      "carrera": "INGENIERÍA QUÍMICA",
      "carnetEstudiante": 90262018,
      "planAcademico": "SIS-2001",
      "cantidadSemestres": 10,
      "tipoTitulacion": "TESIS",
      "urlTrabajoTitulacion": "http://ucb.edu.bo/trabajos de titulacición/121679",
      "estado": "SIN EMPLEO",
      "informacionEmpleo": "Aute deserunt occaecat duis ad culpa nisi consequat. Non mollit sint ipsum duis et et eiusmod fugiat pariatur dolore excepteur commodo duis. Quis esse quis duis aute. Laborum occaecat sit dolore occaecat eu ex non deserunt do labore pariatur consectetur in id.\r\n"
    },
    {
      "sede": "SANTA CRUZ",
      "grado": "POSTGRADO",
      "carrera": "PSICOLOGÍA",
      "carnetEstudiante": 5890551,
      "planAcademico": "SIS-2009",
      "cantidadSemestres": 11,
      "tipoTitulacion": "EXCELENCIA ACADÉMICA",
      "urlTrabajoTitulacion": "http://ucb.edu.bo/trabajos de titulacición/121679",
      "estado": "SIN EMPLEO",
      "informacionEmpleo": "Ullamco aute ullamco ipsum officia. Mollit amet ex excepteur ex deserunt ipsum ut velit labore pariatur quis. Cupidatat aliquip incididunt magna aute pariatur duis irure velit ut est nulla proident id ipsum. Elit minim laborum ipsum enim fugiat commodo occaecat eiusmod est duis eu aute pariatur mollit. Cillum mollit ipsum aliquip ex adipisicing fugiat aliqua eu in.\r\n"
    }
  ]
} 